Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.18.01.15_fin.txt.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien tulee pohtia tarkasti, mihin se rahoituksensa osoittaa siten, että lakisääteiset tehtävä tulevat hoidetuksi ja saamelaiskäräjien talous on kestävällä tasolla.
sme: Sámediggi ferte guorahallat dárkket, masa dat ruhtadeamis čujuha dađi lági mielde, vai lágas mearriduvvon barggut šaddet dikšojuvvot ja sámedikki ekonomiija lea gierdavaš dásis.

source: Saamelaiskäräjien varsinaisen toiminnan budjetista vain noin 12 % kuluu poliittiseen työhön ja edunvalvontaan.
sme: Sámedikki aitosaš doaimma bušeahtas dušše sulaid 12 % manná politihkalaš bargui ja beroštumiid bearráigehččui.

source: Edunvalvonta ja edustuksellinen saamelaisdemokratia ovat saamelaiskäräjien päätehtäviä.
sme: Beroštumiid bearráigeahčču ja representatiivvalaš sápmelaš demokratiija leat sámedikki váldobarggut.

source: Sosiaalialan osaamiskeskuksia ohjataan lailla.
sme: Sosiálasuorggi máhttinguovddážat stivrejuvvojit lágain.

source: Pohjois-Suomen sosiaalialan osaamiskeskus (POSKE) toimii Pohjois-Suomessa ja sen on käytettävä tietty prosenttiosuus rahoituksestaan saamenkielisen ja kulttuurinmukaisen sosiaalialan kehittämistyöhön.
sme: Davvi-Suoma sosiálasuorggi máhttinguovddáš (POSKE) doaibmá Davvi-Suomas ja dat ferte atnit dihto proseantaossodaga ruhtadeamistis sosiálasuorggi gárgehanbargui, mii lea sámegiela ja sámi kultuvrra mielde.

source: Osaamiskeskus ostaa saamelaiskäräjiltä ostopalveluna saamenkielisiä ja saamelaiskulttuurinmukaisia sosiaali- ja terveyspalveluja.
sme: Máhttinguovddáš oastá sámedikkis oastobálvalussan sámegiela ja sámi kultuvrra miel sosiála- ja dearvvašvuohtabálvalusaid.

source: Ostopalveluja tuottaa yksi suunnittelija.
sme: Oastobálvalusaid buvttada okta plánejeaddji.

source: Saamelaiskäräjillä on yksi suunnittelija.
sme: Sámedikkis lea dan várás okta plánejeaddji.

source: Sosiaali- ja terveysministeriö (SDM) on leikannut tänä vuonna POSKE:n rahoitusta.
sme: Sosiála- ja dearvvašvuohtaministeriija lea čuohppan dán jagi POSKE ruhtadeami.

source: Saamelaiskäräjät on lähettänyt viime syksynä asiasta kirjeen (kannanotto sosiaalialan osaamiskeskusten valtionosuusleikkaukseen) STM:lle ja POSKE:lle ja todennut, että mikäli rahoitusosuuden leikkaus toteutuu, saamelaiskäräjien suunnittelijan virka tulee muuttaa osa-aikaiseksi.
sme: Sámediggi lea sádden diimmá čavčča áššis reivve (kannanotto sosiaalialan osaamiskeskusten valtionosuusleikkaukseen) SDM:ii ja POSKE:i ja lea cealkán, ahte jos ruhtadanossodaga čuohppan olláhuvvá, de sámedikki plánejeaddji virgi šaddá nuppástuvvat oasseáigásažžan.

source: Saamelaiskäräjien esitys löytyy SaKän kotisivuilta.
sme: Sámedikki reive gávdno sámedikki ruovttusiidduin.

source: Lisärahoitusta POSKE:s eikä STM:ltä ei hakemuksestamme huolimatta tullut.
sme: Ii POSKE:s iige SDM:s leat čujuhuvvon lassiruhtadeapmi ohcamušasteamet fuolakeahttá.

source: Saamenkielisten ja saamelaiskulttuurinmukaisten sosiaalialan osaamiskeskuspalvelujen tuottaminen ei ole saamelaiskäräjien lakisääteinen tehtävä.
sme: Sámegiel ja sámi kultuvrra miel sosiálasuorggi máhttinguovddášbálvalusaid buvttadeapmi ii leat sámedikki lágas mearriduvvon bargu.

source: Toivon, että lisärahoitusta POSKEN saamelaisyksikölle löydetään pikaisesti, että tehtävä voi jatkua täyspäiväisenä.
sme: Sávan, ahte lassiruhtadeapmi POSKE sámiovttadahkii gávdno fargga, vai bargu sáhttá joatkahuvvat ollesbeaivásažžan.

source: Vastuu rahoituksen löytymisessä on POSKE:lla ja luonnollisesti myös saamelaiskäräjät voi auttaa rahoituksen etsimisessä.
sme: Ovddasvástádus ruhtadeami gávdnamis lea POSKE:s ja diehttelas maid sámediggi sáhttá veahkehit ruhtadeami ohcamis.

source: POSKE:n saamelaisyksikkö ei ole saamelaiskäräjien lakisääteinen tehtävä, mikä tulee muistaa.
sme: POSKE sámiovttadat ii leat sámedikki lágas mearriduvvon bargu, man ferte muitit.

source: Valtion rahoitustilanne on hyvin tiukka, samoin kuin saamelaiskäräjienkin.
sme: Stáhta ruhtadilli lea hui heittot, dego sámedikkinai.

source: Kaikkialla joudutaan säästämään, eikä saamelaiskäräjät ole siitä poikkeus.
sme: Juohke sajis šaddá seastit, iige sámediggi leat das spiehkastat.

source: Ensi viikolla osallistun Levillä kaivosteollisuutta käsittelevään seminaariin, jossa pidän myös puheen.
sme: Boahtte vahku oassálasttán Levis seminárii, mii gieđahallá ruvkeindustriija ja doalan doppe sága.

source: Ensi viikolla on myös saamelaisen parlamentaarisen neuvoston hallituksen kokous Kiirunassa.
sme: Boahtte vahkku lea maid sámi parlamentáralaš ráđi stivrra čoakkán Gironis.

source: Vuontisjärvellä 18.1.2015
sme: Vuottesjávrres 18.1.2015

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
